{
    "1": {
        "q": [
            "__START__"
        ],
        "a": [
            "Bésame, por favor; te ruego una vez más que te convenzas de que soy toda tuya, y de que no hay nada en el mundo que no haría por servirte.",
            "¿Podrías dudar del ardor de mi fuego?",
            "Y para confirmar este ardor entre nosotros, bésame.",
            "Dije que sólo a ti amaba, que era una pérdida de tiempo detenerse en mí, y que posees tanto mi corazón como mi fe.",
            "Quisiera con todo mi corazón darte la satisfacción que deseas, pero el cielo se opone directamente a ello, y ha inspirado a mi alma un cambio de vida.",
            "Anhelo estar contigo.",
            "Dame, pues, un besito como muestra de tu palabra."
        ]
    },
    "4": {
        "q": [
            "__FIRST__"
        ],
        "a": [
            "¿A qué destino estás destinado?",
            "Ayúdame, cúbreme con tu sombra, para que la evite.",
            "¿Estás bromeando?-¿Y qué has hecho en el mundo?",
            "Ay que ruido.",
            "¡Oh hermoso razonamiento!",
            "¿Estamos juntos para escucharte razonar?",
            "Ya no hay vergüenza en eso, la hipocresía es un vicio de moda, y todos los vicios de moda pasan por virtudes, el carácter de un hombre bueno es el mejor de todos los personajes que 'podemos interpretar, hoy la profesión de hipócrita tiene maravillosas ventajas, es un arte en el que siempre se respeta la impostura, y aunque la descubrimos no nos atrevemos a decir nada en contra, todos los demás. Los vicios de los hombres están expuestos a la censura, y cada uno tiene la libertad de atacarlos a viva voz, pero la hipocresía es un vicio privilegiado que con su mano cierra la boca a todos, y goza de soberana impunidad en la paz; unimos a fuerza de muecas una sociedad cercana con toda la gente del partido, que choca a uno de ellos los arroja a todos en los brazos, y aquellos que incluso conocemos actúan de buena fe en esto y que todos sabemos que están verdaderamente afectados Estos, digo, son siempre los incautos de los demás, están muy dispuestos a hacer muecas y apoyan ciegamente a los monos en sus acciones: ¿cuántos crees que conozco que con esta estratagema han vestido hábilmente los desórdenes de su juventud? , que se han hecho escudo con el manto de la religión, y bajo este respetado hábito tienen permiso de ser los hombres más malvados del mundo; aunque conocemos sus intrigas y las conocemos por lo que son, todavía tienen fama entre la gente, y una cierta inclinación de cabeza, un suspiro mortificado y dos vueltas de ojos ajustan en el mundo todo lo que pueden hacer; es bajo este refugio favorable que quiero salvarme y poner a salvo mis asuntos, no dejaré mis dulces hábitos, pero tendré cuidado de esconderme y me entretendré tranquilamente, sólo si vengo a ser descubierto, Veré mis intereses tomados por toda la camarilla sin moverme, y seré defendido por ella contra todos; finalmente es la verdadera manera de hacer impunemente lo que quiera, me erigiré en censor de las acciones de los demás, juzgaré mal a todos y sólo tendré una buena opinión de mí mismo; una vez que alguien me ha escandalizado aunque sea un poco, nunca lo perdonaré y poco a poco mantendré un odio irreconciliable; Vengaré los intereses del Cielo, y con este conveniente pretexto empujaré a mis enemigos, los acusaré de impiedad, y sabré desatar contra ellos a celosos indiscretos que sin conocimiento de la causa les gritarán en público, que los abrumará con insultos, y los condenará altamente con su autoridad privada, así es como debemos aprovechar las debilidades de los hombres, y como una mente sabia se acomoda a los vicios de su siglo.",
            "la hipocresía es un vicio de moda, y todos los vicios de moda pasan por virtudes.",
            "Te diré francamente que no apruebo tu método.",
            "Si el Cielo me da una opinión, debe hablar más claramente."
        ]
    },
    "5": {
        "q": [
            "__SECOND__"
        ],
        "a": [
            "Creo que eres estúpido",
            "Cállate, no vengas a razonar conmigo hoy; En este clima maldito todo me hace estremecer."
        ]
    }
}