{
    "1": {
        "q": [
            "__START__"
        ],
        "a": [
            "De todos modos dejemos eso, es una nimiedad, y puede que hayamos sido engañados por una luz falsa, o sorprendidos por algún vapor que ha perturbado nuestra visión.",
            "Fi, no hables de eso.",
            "Fi, te lo digo.",
            "¿Qué, tomas lo que acabo de decir al pie de la letra y crees que mi boca concuerda con mi corazón?",
            "¿Entonces finges charlar sin cesar, y sin considerar que tu charla me ofende, no puedes decidirte a permanecer en silencio ni un momento?",
            "Morbleu Soy muy tonto al razonar contigo, creas lo que quieras, me importa mucho que estés condenado.",
            "Esto sí que es un misterio, resuelve seguirme y sin razonar tanto.",
            "Un asunto urgente requiere que me vaya de aquí.",
            " Sepa que no tengo otra intención que casarme contigo __NAME__",
            "¿Qué delitos he cometido?",
            "¿Qué te importa si lo hago bien o mal?",
            "Déjame seguir en todo este ardor que me anima; Obedezco a mis sentidos, es verdad, pero ¿qué delito?",
            "¿Debo seguir tu opinión aquí o la mía?",
            "¿Por qué debería casarme?",
            "Hago lo que quiero, ¿tengo que reportártelo?",
            "¿Estás perdido en tu mente?",
            "¿Sigues ahí __NAME__ ? Usted esta ahí ?",
            "Pero aún así, ¿qué piensas al respecto, qué imaginas sobre este asunto?",
            "¿Qué tienes que decir al respecto?"
        ]
    },
    "2": {
        "q": [
            "__FIRST__"
        ],
        "a": [
            "Escucha, __NAME__ si me molestas más con tu estúpida moral, si me vuelves a decir la más mínima palabra sobre esto, voy a llamar a alguien, pedirle un nervio de res; hacerte sujetar por tres o cuatro, y golpearte con mil golpes; ¿Puedes oírme bien?"
        ]
    }
}