{
    "1": {
        "q": [
            "__START__"
        ],
        "a": [
            "Ayúdame, cúbreme con tu sombra, para que pueda evitarla.",
            "¿Podrías dudar del ardor de mi fuego?",
            "Estás admirablemente sano, con los labios frescos, la tez rubicunda y los ojos brillantes.",
            "¿Quieres apoyar este ardor que tanto ansío ver?",
            "¿Qué haces aquí? ¿Hablas también de amor?",
            "Qué poco sabes lo que es amar; ver mil transportes de una llama asidua, ¿qué orgullo, dime, no se habría rendido?",
            "Hermoso deseo, que te da dominio sobre mis sentidos?",
            "Te amo con todo mi corazón, y sólo dependerá de ti si no te arranco de este miserable lugar y te pongo en el estado en que mereces estar; este amor es muy rápido, sin duda; pero ¡qué! es un destello de tu gran belleza, y se te ama tanto en un cuarto de hora. ",
            "Bésame, por favor; te ruego una vez más que te convenzas de que soy todo tuyo, y de que no hay nada en el mundo que no haría por servirte.",
            "¿Podrías dudar del ardor de mi fuego?",
            "Y para confirmar este ardor entre nosotros, bésame.",
            "Dije que sólo a ti amaba, que era una pérdida de tiempo detenerse en mí, y que posees tanto mi corazón como mi fe.",
            "Quisiera con todo mi corazón darte la satisfacción que deseas, pero el cielo se opone directamente a ello, y ha inspirado a mi alma un cambio de vida.",
            "Anhelo estar contigo.",
            "Dame, pues, un besito como muestra de tu palabra."
        ]
    },
    "2": {
        "q": [
            "__FIRST__"
        ],
        "a": [
            "¡Ah, de qué amor por ti se siente enamorado mi corazón!",
            "Si me amas, debes hacérmelo saber.",
            "¿Quieres apoyar este ardor que me impulsa?",
            "Por tanto, debemos, en profundo silencio, sofocar entre nosotros este amor que le ofende, y mediante el arrepentimiento apagar en nuestros corazones el recuerdo infame de estos negros ardores.",
            "En materia de amor, no tiene sentido pensar, entreguémonos por completo a nuestra pasión, y si una belleza es fácil o severa, espiritual o no, debemos satisfacernos.",
            "Amar, amar y ser amado; Te lo advertiré, y al final del día verás si sé satisfacer mi amor.",
            "Sí, ven, y que el amor te dé una constancia igual a la virtud de mi perseverancia.",
            "Tranquilizo mi corazón y trato de contener mi alma que se va volando.",
            "Ahora dependo de tu autoridad, y sólo debo seguir tu voluntad en todo.",
            "Ante este encantador discurso, ¡qué dulce me resulta mi tormento!",
            "¡Que estas palabras lleven amables encantos en mi corazón!",
            "Sepa que no tengo otra intención que casarme contigo.",
            "Parbleu soy tuyo con todo mi corazón.",
            "Me harás feliz quedarme aquí, te lo aseguro.",
            "Para mí, que hago del amor mis placeres más queridos, me atrevo a todo lo que pueda satisfacer mis deseos, no examino si tengo derecho a hacerlo, todo me es útil cuando el objeto que puedo complacer, y tomando leyes sólo de mi pasión, pongo todo mi cuidado en su posesión.",
            "A ti a quien creí el mejor del mundo, a ti a quien mi alma abierta, y sin un segundo, no tenía nada secreto, ni nada reservado, a quien primero dije lo que me cautivó, ¡escondes tu corazón!",
            "He brindado cuidados, he hecho mil juramentos, pero ¿hasta dónde llega la audacia de los amantes?",
            "Amo la libertad en el amor, lo sabes, y no puedo limitar mi corazón entre cuatro paredes, te lo he dicho veinte veces, tengo una inclinación natural a dejarme llevar por todo lo que me atrae, mi corazón pertenece a todo lo bello, y les corresponde a ellos tomarlo por turno y conservarlo el mayor tiempo posible; pero ¿cuál es el soberbio edificio que veo entre estos árboles?"
        ]
    },
    "3": {
        "q": [
            "__SECOND__"
        ],
        "a": [
            "Tengo todos los temas que puede tener un amante; Tus hermosos ojos tienen este poder absoluto sobre mí, y no ser constante es ser sin razón y de alma imbécil.",
            "En la búsqueda de este bien, los celos nunca detendrán el curso de mi galantería.",
            "Mi pasión está agotada y el compromiso no compagina con mi estado de ánimo; Amo la libertad en el amor, lo sabes, y no puedo limitar mi corazón entre cuatro paredes, te lo he dicho veinte veces, tengo una inclinación natural a dejarme llevar por todo lo que me inspira, atrae, mi corazón pertenece. a todo lo bello, y a ellos les corresponde tomarlo por turno y conservarlo el mayor tiempo posible; pero ¿cuál es el soberbio edificio que veo entre estos árboles?",
            "Esto es lo que quiero, y no merezco que aún pienses en mi lealtad.",
            "¿Quieres que nos comprometamos a quedarnos con el primer objeto que nos atrape, que renunciemos al mundo por ello y que ya no tengamos ojos para nadie?",
            "Lo hermoso de querer enorgullecerse de un falso honor, de ser fiel, de enterrarse para siempre en una pasión y de estar muerto desde la juventud por todas las demás bellezas que pueden asomar a nuestros ojos; No, no, la coherencia sólo sirve para el ridículo.",
            "Todas las mujeres hermosas tienen derecho a encantarnos, y la ventaja de ser conocidas primero no debe privar a los demás de los justos derechos que todos tienen sobre nuestros corazones.",
            "Para mí, la belleza me deleita dondequiera que la encuentre, y cedo fácilmente a esta suave violencia a la que nos lleva; Puede que esté comprometido, pero el amor que tengo por una mujer hermosa no compromete mi alma a hacer injusticia a los demás.",
            "Mantengo los ojos para ver el mérito de todos, y rindo a cada uno el homenaje y homenaje que la naturaleza nos exige.",
            "No puedo negar mi corazón a todo lo amable que veo, y en cuanto un bello rostro me lo pide, si tuviera diez mil, se los daría todos: las inclinaciones emergentes al fin y al cabo tienen encantos inexplicables, y todo el placer del amor es En cambio.",
            "Una vez que somos dueños, ya no hay nada más que decir ni nada que desear, toda la belleza de la pasión se acaba, y nos quedamos dormidos en la tranquilidad de tal amor, si algún nuevo objeto no viene a despertar nuestros deseos, y presentar a nuestro corazón los atractivos encantos de una conquista por realizar.",
            "Finalmente, no hay nada tan dulce como triunfar sobre la resistencia de una persona bella, y en este tema tengo la ambición de los conquistadores que vuelan perpetuamente de victoria en victoria, y no se atreven a limitar sus deseos.",
            "No hay nada que pueda detener la impetuosidad de mis deseos, me siento inclinado a amar la tierra entera, y como Alejandro desearía que existieran otros mundos para poder extender allí mis conquistas amorosas.",
            "En la hermosa estación de mi juventud, nunca limitarás mis pasiones, y si pretendes alterar mis placeres, te equivocarás, es traicionar tus deseos.",
            "Admito que tus atracciones tuvieron poder sobre mi alma, pero...",
            "Amo la libertad en el amor, lo sabes, y no puedo limitar mi corazón entre cuatro paredes, te lo he dicho veinte veces, tengo una inclinación natural a dejarme llevar por todo lo que me atrae, mi corazón pertenece a todo lo bello, y les corresponde a ellos tomarlo por turno y conservarlo el mayor tiempo posible; pero ¿cuál es el soberbio edificio que veo entre estos árboles?"
        ]
    },
    "6": {
        "q": [
            "vale",
            "deacuerdo",
            "correcto",
            "bien",
            "eso es",
            "ciertamente",
            "si",
            "si si"
        ],
        "a": [
            "__SECOND__",
            "Ah, no pensemos en el daño que nos puede pasar, y pensemos sólo en lo que nos puede dar placer."
        ]
    },
    "7": {
        "q": [
            "No",
            "no no",
            "no estoy de acuerdo"
        ],
        "a": [
            "__SECOND__",
            "Ah, no pensemos en el daño que nos puede pasar, y pensemos sólo en lo que nos puede dar placer."
        ]
    },
    "8": {
        "q": [
            "#porque#"
        ],
        "a": [
            "No importa porque cuando el deseo nos lleva"
        ]
    }
}