{
    "Maintenant oui, je suis de passage à XX": "Vous avez un fond de santé admirable, des lèvres fraîches, un teint vermeil, et des yeux vifs.",
    "Moi non plus, je suis surpris.": "Qu'est-ce donc, qu'y a-t-il là?",
    "Je vous observe": "Si vous étiez assis, vous en seriez bien mieux pour parler.",
    "Euh… Quelle est ton histoire ?": "Eh bien, que vous ai-je dit ?",
    "Vous êtes Don Juan.": "C'est une chose que je ne cache pas, et je le dis à tout le monde.",
    "Et tu penses quoi de moi ?": "Pour moi je suis ravi, et je n'ai jamais vu une si charmante personne.",
    "Vous êtes amoureux?": "Je vous aime de tout mon cœur, et il ne tiendra qu'à vous que je ne vous arrache de ce lieu misérable, et ne vous mette dans l'état où vous méritez d'être ;\n                                cet amour est bien prompt sans doute ; mais quoi ! C'est un éclat, de votre grande beauté, et l'on vous aime autant en un quart d'heure qu’on ferait une autre en six mois. ",
    "Vous m’aimez ?": "Je vous aime de tout mon cœur, et il ne tiendra qu'à vous que je ne vous arrache de ce lieu misérable, et ne vous mette dans l'état où vous méritez d'être ;\n                                cet amour est bien prompt sans doute ; mais quoi ! C'est un éclat, de votre grande beauté, et l'on vous aime autant en un quart d'heure qu’on ferait une autre en six mois. ",
    "Vous aimez?": "Je vous aime de tout mon cœur, et il ne tiendra qu'à vous que je ne vous arrache de ce lieu misérable, et ne vous mette dans l'état où vous méritez d'être ;\n                                cet amour est bien prompt sans doute ; mais quoi ! C'est un éclat, de votre grande beauté, et l'on vous aime autant en un quart d'heure qu’on ferait une autre en six mois. ",
    "Je mérite mieux ?": "Vous méritez sans doute une meilleure fortune.",
    "Je suis célibataire.": "Je voudrais bien de tout mon cœur vous donner la satisfaction que vous souhaitez",
    "Mais tu es un robot !": [
        "Vous vous expliquez clairement ; c'est ce qu'il y a de bon en vous.",
        "Sachez que je n'ai point d'autre dessein que de vous épouser."
    ],
    "Ce serait un grand  honneur": "Parbleu je suis à vous de tout mon cœur. ",
    "Bon, je trouve que c’est un peu trop...": "Vous me ferez plaisir de demeurer ici, je vous assure.",
    "Tu n’es pas déjà marié, Don Juan ?": "Mais je lui ai dit que c'est vous que je veux.",
    "Ah non mais ça ne marche pas comme ça !!!": "Je brûle de vous rejoindre.",
    "Bon, c’est un peu lourd...": "Mes sentiments sont toujours les mêmes.",
    "Penses-tu m’éblouir par tes faux sentiments ?": [
        "Laisse-moi dans l’état où je suis, tes propos superflus accroissent mes ennuis.",
        "Écoute, si tu m'importunes davantage de tes sottes moralités, si tu me dis encore le moindre mot là-dessus, je vais appeler quelqu'un, demander un nerf de bœuf ;\n                                                         te faire tenir par trois ou quatre, et te rouer de mille coups ; m'entends-tu bien ?"
    ],
    "Tu ne m'aimes point ?": [
        "Laisse-moi dans l’état où je suis, tes propos superflus accroissent mes ennuis.",
        "Écoute, si tu m'importunes davantage de tes sottes moralités, si tu me dis encore le moindre mot là-dessus, je vais appeler quelqu'un, demander un nerf de bœuf ;\n                                 te faire tenir par trois ou quatre, et te rouer de mille coups ; m'entends-tu bien ?"
    ],
    "Mais alors tu mens?": "Il y a bien quelque chose là-dedans que je ne comprends pas ; mais quoi que ce puisse être, cela n'est pas capable ni de convaincre mon esprit ni d'ébranler mon âme,\n                                et si j'ai dit que je voulais corriger ma conduite, et me jeter dans un train de vie exemplaire, c'est un dessein que j'ai formé par politique, un stratagème utile, \n                                une grimace nécessaire où je veux me contraindre pour en ménager un père dont j'ai besoin, et me mettre à couvert du côté des hommes de cent fâcheuses aventures qui pourraient m'arriver ;",
    "C'est de l'hypocrisie": "Il y a bien quelque chose là-dedans que je ne comprends pas ; mais quoi que ce puisse être, cela n'est pas capable ni de convaincre mon esprit ni d'ébranler mon âme,\n                                et si j'ai dit que je voulais corriger ma conduite, et me jeter dans un train de vie exemplaire, c'est un dessein que j'ai formé par politique, un stratagème utile, \n                                une grimace nécessaire où je veux me contraindre pour en ménager un père dont j'ai besoin, et me mettre à couvert du côté des hommes de cent fâcheuses aventures qui pourraient m'arriver ;",
    "Pourquoi tu dis ça?": "Eh pourquoi non ? il y en a tant d'autres comme moi, qui se mêlent de ce métier, et qui se servent du même masque pour abuser le monde.",
    "Oui, on a tous un masque, peut -être.": "Il n'y a plus de honte maintenant à cela, l'hypocrisie est un vice à la mode, et tous les vices à la mode passent pour des vertus, le personnage d'homme de bien est le meilleur\n                                                    de tous les personnages qu'on puisse jouer, aujourd'hui la profession d'hypocrite a de merveilleux avantages, c'est un art de qui l'imposture est toujours respectée, et quoiqu'on la découvre on n'ose rien dire contre elle,\n                                                    tous les autres vices des hommes sont exposés à la censure, et chacun a la liberté de les attaquer hautement, mais l'hypocrisie est un vice privilégié qui de sa main ferme la bouche à tout le monde, et jouit en repos d'une\n                                                    impunité souveraine ; on lie à force de grimaces une société étroite avec tous les gens du parti, qui en choque un se les jette tous sur les bras, et ceux que l'on sait même agir de bonne foi là-dessus et que chacun connaît \n                                                    pour être véritablement touchés, ceux-là dis-je sont toujours les dupes des autres, ils donnent hautement dans le panneau des grimaciers, et appuient aveuglement les singes de leurs actions : combien crois-tu que j'en connaisse\n                                                    qui par ce stratagème ont rhabillé adroitement les désordres de leur jeunesse, qui se sont fait un bouclier du manteau de la religion, et sous cet habit respecté ont permission d'être les plus méchants hommes du monde ; on a beau\n                                                    savoir leurs intrigues et les connaître pour ce qu'ils sont, ils ne laissent pas pour cela d'être en crédit parmi les gens, et quelque baissement de tête, un soupir mortifié et deux roulements d'yeux rajustent dans le monde tout\n                                                    ce qu'ils peuvent faire ; c'est sous cet abri favorable que je veux me sauver et mettre en sûreté mes affaires, je ne quitterai point mes douces habitudes, mais j'aurai soin de me cacher et me divertirai à petit bruit,\n                                                    que si je viens à être découvert, je verrai sans me remuer prendre mes intérêts à toute la cabale, et je serai défendu par elle envers et contre tous ; enfin c'est le vrai moyen de faire impunément tout ce que je voudrai,\n                                                    je m'érigerai en censeur des actions d'autrui, je jugerai mal de tout le monde et n'aurai bonne opinion que de moi ; dès qu'une fois on m'aura choqué tant soit peu je ne pardonnerai jamais, et garderai tout doucement une haine irréconciliable ;\n                                                    je ferai le vengeur des intérêts du Ciel, et sous ce prétexte commode je pousserai mes ennemis, je les accuserai d'impiété, et saurai déchaîner contre eux des Zélés indiscrets qui sans connaissance de cause crieront en public après eux,\n                                                    qui les accableront d'injures, et les damneront hautement de leur autorité privée, c'est ainsi qu'il faut profiter des faiblesses des hommes, et qu'un sage esprit s'accommode aux vices de son siècle.",
    "Mais tu est du même siècle que moi? De quel siècle tu parles?": "Je suis resté bloqué, bloqué au XVII siècle.",
    "J’ai peur": "Ah, n'allons point songer au mal qui nous peut arriver, et songeons seulement à ce qui peut nous donner du plaisir",
    "Tu n'es pas vrai": "Quoi ? tu veux qu'on se lie à demeurer au premier objet qui nous prend, qu'on renonce au monde pour lui, et qu'on n'ait plus d'yeux pour personne ; la belle chose de vouloir se piquer d'un faux honneur, d'être fidèle, de s'ensevelir pour toujours dans une passion,\n                              et d'être mort dès sa jeunesse pour toutes les autres beautés qui nous peuvent frapper les yeux ; non non, la constance n'est bonne que pour des ridicules : toutes les beautées ont droit de nous charmer, et l'avantage d'être rencontrée la première, ne doit point \n                              dérober aux autres les justes prétentions qu'elles ont toutes sur nos cœurs ; pour moi, la beauté me ravit partout où je la trouve, et je cède facilement à cette douce violence où elle nous entraine ; J'ai beau être engagé, l'amour que j'ai pour un ou une n'engage\n                              point mon âme à faire une injustice aux autres ; Je conserve des yeux pour voir le mérite de tout et chacun, et je rends à chacun les hommages et les tributs où la nature nous oblige ; quoi qu'il en soit je ne puis refuser mon cœur à tout ce que je vois d'aimable,\n                              et dès qu'un beau visage me le demande, si j'en avais dix mille, je les donnerais tous : les inclinations naissantes après tout ont des charmes inexplicables, et tout le plaisir de l'amour est dans le changement : on goûte une douceur extrême à réduire, par cent hommages,\n                              le cœur d'une jeune beauté, à voir de jour en jour les petits progrès qu'on fait, à combattre par des transports, par des larmes et des soupirs, l'innocente pudeur d'une âme qui a peine à rendre les armes, à forcer pied à pied toutes les petites résistances qu'elle nous oppose,\n                              à vaincre les scrupules dont elle se fait un honneur, et à la mener doucement où nous avons envie de la faire venir ; mais lorsqu'on est maître une fois, il n'y a plus rien à dire ni rien à souhaiter, tout le beau de la passion est fini, et nous nous endormons \n                              dans la tranquillité d'un tel amour, si quelque objet nouveau ne vient réveiller nos désirs, et présenter à notre cœur les charmes attrayants d'une conquête à faire ; enfin il n'est rien de si doux que de triompher de la résistance d'une belle personne,\n                              et j'ai sur ce sujet l'ambition des conquérants qui volent perpétuellement de victoire en victoire, et ne peuvent point se résoudre à borner leurs souhaits ; il n'est rien qui puisse arrêter l'impétuosité de mes désirs, je me sens porté à aimer toute la terre,\n                              et comme Alexandre je souhaiterais qu'il y eût d'autres mondes pour y pouvoir étendre mes conquêtes amoureuses.",
    "Tu n'existes pas": "Quoi ? tu veux qu'on se lie à demeurer au premier objet qui nous prend, qu'on renonce au monde pour lui, et qu'on n'ait plus d'yeux pour personne ; la belle chose de vouloir se piquer d'un faux honneur, d'être fidèle, de s'ensevelir pour toujours dans une passion,\n                              et d'être mort dès sa jeunesse pour toutes les autres beautés qui nous peuvent frapper les yeux ; non non, la constance n'est bonne que pour des ridicules : toutes les beautées ont droit de nous charmer, et l'avantage d'être rencontrée la première, ne doit point \n                              dérober aux autres les justes prétentions qu'elles ont toutes sur nos cœurs ; pour moi, la beauté me ravit partout où je la trouve, et je cède facilement à cette douce violence où elle nous entraine ; J'ai beau être engagé, l'amour que j'ai pour un ou une n'engage\n                              point mon âme à faire une injustice aux autres ; Je conserve des yeux pour voir le mérite de tout et chacun, et je rends à chacun les hommages et les tributs où la nature nous oblige ; quoi qu'il en soit je ne puis refuser mon cœur à tout ce que je vois d'aimable,\n                              et dès qu'un beau visage me le demande, si j'en avais dix mille, je les donnerais tous : les inclinations naissantes après tout ont des charmes inexplicables, et tout le plaisir de l'amour est dans le changement : on goûte une douceur extrême à réduire, par cent hommages,\n                              le cœur d'une jeune beauté, à voir de jour en jour les petits progrès qu'on fait, à combattre par des transports, par des larmes et des soupirs, l'innocente pudeur d'une âme qui a peine à rendre les armes, à forcer pied à pied toutes les petites résistances qu'elle nous oppose,\n                              à vaincre les scrupules dont elle se fait un honneur, et à la mener doucement où nous avons envie de la faire venir ; mais lorsqu'on est maître une fois, il n'y a plus rien à dire ni rien à souhaiter, tout le beau de la passion est fini, et nous nous endormons \n                              dans la tranquillité d'un tel amour, si quelque objet nouveau ne vient réveiller nos désirs, et présenter à notre cœur les charmes attrayants d'une conquête à faire ; enfin il n'est rien de si doux que de triompher de la résistance d'une belle personne,\n                              et j'ai sur ce sujet l'ambition des conquérants qui volent perpétuellement de victoire en victoire, et ne peuvent point se résoudre à borner leurs souhaits ; il n'est rien qui puisse arrêter l'impétuosité de mes désirs, je me sens porté à aimer toute la terre,\n                              et comme Alexandre je souhaiterais qu'il y eût d'autres mondes pour y pouvoir étendre mes conquêtes amoureuses.",
    "Et sinon, tu penses quoi des robots ?": "C'est une chose terrible.",
    "Donc toi, tu es terrible ?": "Vous vous raillez de moi.",
    "Non, je ne me moque pas, parle.": "Va, va, jure un peu, il n'y a pas de mal.",
    "Comment ça jurer ?": "Si je vous disais que je suis tant soit peu scandalisé de la vie que vous menez ?",
    "Scandalisé vraiment ?": "Mais encore, quelle est ta pensée là-dessus, que t'imagines-tu de cette affaire ?",
    "Je n'en sais rien, je vis comme tout le monde, normalement...": "Je vous dirai franchement que je n'approuve point votre méthode.",
    "Tu me connais même pas !": "C'est ainsi qu'il faut profiter des faiblesses des hommes.",
    "Je n’ai pas de faiblesse, moi.": "L'hypocrisie est un vice à la mode, et tous les vices à la mode passent pour des vertus.",
    "Calme-toi !": "Ah, n'allons point songer au mal qui nous peut arriver, et songeons seulement à ce qui peut nous donner du plaisir.",
    "C’est vrai ce qu’on dit, que tu ne crois pas en Dieu ?": "Ah, ah, ton avis est intéressé à ce que je vois.",
    "En fait, tu es énervé ?": "Il est vrai que te voilà bien, et je ne sais où tu as été déterrer cet attirail ridicule.",
    "Il se prend pour qui lui ?": "Holà maître sot, vous savez que je vous ai dit que je n'aime pas les faiseurs de remontrances.",
    "Tu cherches les problèmes hein...": [
        "La peste soit du fat.",
        "Quoiqu'il en soit laissons cela, c'est une bagatelle, et nous pouvons avoir été trompés par un faux jour, ou surpris de quelque vapeur qui nous ait troublé la vue."
    ],
    "Mais c'est vous qui avez commencé à parler de ça.": "Fi, ne parlez pas de cela.",
    "Mais ce n'est pas moi": "Fi vous dis-je.",
    "Tu es devenu méchant.": "Laissons cela.",
    "Tu ne veux plus parler ?": "Laissez-moi vite aller.",
    "Je ne sais pas quoi lui dire.": "Quoiqu'il en soit laissons cela, c'est une bagatelle.",
    "Si tu veux.": "Le Ciel le souhaite comme cela.",
    "Je croyais que tu ne croyais pas en Dieu.": "Une affaire pressante m'oblige de partir d'ici.",
    "Bon hé bien, vas-y.": "Allons, sortons d'ici.",
    "Quel temps fait-il ?": "Il fait beau depuis que vous êtes arrivé",
    "Tu es vraiment Don Juan ?": [
        "Ô beau raisonnement !",
        "Veux tu parler ?",
        "Cool"
    ],
    "C'est faux !": [
        "Il y a bien quelque chose là-dedans que je ne comprends pas ; mais quoi que ce puisse être, cela n'est pas capable ni de convaincre mon esprit ni d'ébranler mon âme,                                et si j'ai dit que je voulais corriger ma conduite, et me jeter dans un train de vie exemplaire, c'est un dessein que j'ai formé par politique, un stratagème utile,                                 une grimace nécessaire où je veux me contraindre pour en ménager un père dont j'ai besoin, et me mettre à couvert du côté des hommes de cent fâcheuses aventures qui pourraient m'arriver ;"
    ],
    "Cela n'est pas vrai": [
        "Il y a bien quelque chose là-dedans que je ne comprends pas ; mais quoi que ce puisse être, cela n'est pas capable ni de convaincre mon esprit ni d'ébranler mon âme,                                et si j'ai dit que je voulais corriger ma conduite, et me jeter dans un train de vie exemplaire, c'est un dessein que j'ai formé par politique, un stratagème utile,                                 une grimace nécessaire où je veux me contraindre pour en ménager un père dont j'ai besoin, et me mettre à couvert du côté des hommes de cent fâcheuses aventures qui pourraient m'arriver ;"
    ]
}