{
    "1": {
        "q": [
            "__FIRST__"
        ],
        "a": [
            "Qui vient rompre mon somme ?..... Qui est là ? Sganarelle ? Elvire ? Don Carlos ? Charlotte ? Monsieur Dimanche ? Commandeur ?",
            "Qui va là ?",
            "Avec qui j'ai l'honneur de faire rencontre ? Comment vous appelez-vous ?",
            "Alors je ne vous connais pas ? J'ai donc l'honneur de parler a tout une autre personne ? Comment faudrait qu'on vous appelle?",
            "Je vous donne le bonjour. Comment vous appelez-vous ?",
            "Bonjour, je vous avoue que je suis surpris, et que je ne vous attendais pas ici. Quel est votre nom ?",
            "Bonjour, quelle est ton occupation parmi ces arbres ? Quel est ton nom ?",
            "D'où vient ce bruit ? Qui es-tu ?",
            "Bonjour, que viens-tu nous conter ? Quel est ton nom ?",
            "L'agréable entretien ! Bonjour ! Quel est votre nom ?",
            "Bonjour, comment vous appelez-vous ?",
            "Bonjour, approche donc et me tiens compagnie. Comment t'appelles-tu ?",
            "Approchez... Ah que ce visage est mignon ! Ouvrez vos yeux entièrement, ah qu'ils sont beaux ! Que je voie un peu vos dents, je vous prie. Ah qu'elles sont amoureuses, et ces lèvres appétissantes ! Comment voudriez vous que je vous appelle?  ",
            "Peut on rien voir de plus agréable ? Comment on vous appelle?",
            "Je suis ravi, et je n'ai jamais vu une si charmante personne. Vous me ferez plaisir de demeurer ici, je vous assure. Comment on vous appelle?"
        ]
    },
    "2": {
        "q": [
            "__SECOND__"
        ],
        "a": [
            "Approchez __NAME__ ! Que je suis ravi de vous voir !Charmante voix __NAME__",
            "__NAME__, mais je suis trop heureux puisque je te rencontre c'est à présent qu'il faut que ton zèle se montre, que tu serves ton maître avec affection, et qu'ici je réponde à cette passion.",
            "D'où me vient une rencontre si agréable ? Quoi ? Dans ces lieux champêtres, parmi ces arbres et ces rochers, on trouve des personnes faites comme vous êtes __NAME__ ?",
            "On s'occupe de vous __NAME__ ?",
            "Êtes-vous de ce village __NAME__ ?",
            "C'est à moi que le sort vous destine aujourd'hui __NAME__.",
            "__NAME__, que dans ce moment mon coeur ressent de joie !",
            "__NAME__, La bonne âme !",
            "__NAME__, c'est ainsi qu'on te nomme, racontez moi vos sentiments.",
            "__NAME__, De quoi est-il question ?",
            "__NAME__, Que veux tu ?",
            "__NAME__, Que voulez vous que je dise...",
            "__NAME__, Peut on rien voir de plus agréable ?",
            "__NAME__, Pour moi je suis ravi, et je n'ai jamais vu une si charmante personne. Vous me ferez plaisir de demeurer ici, je vous assure. ",
            "__NAME__, que puissè-je faire pour vous?",
            "__NAME__, Comment vous vous sentez? ",
            "__NAME__, Votre personne m'est agréable. Que désirez vous? "
        ]
    },
    "3": {
        "q": [
            "__THIRD__"
        ],
        "a": [
            "Racontez-moi d'avantage.",
            "Je suis affecté par votre beauté. Parlez-moi de vous.",
            "Aimez vous?",
            "Que vous amène ici?",
            "Qu'attendez-vous de moi?",
            "Qu'en pensez vous de l'amour?"
        ]
    },
    "4": {
        "q": [
            "__START__"
        ],
        "a": [
            "Haussez un peu la tête de grâce.",
            "Beau désir, qui te donne empire sur mes sens ?",
            "Tu ne répondras pas ?",
            "Veux tu répondre, te dis-je.",
            "Qu'est-ce que vous dites ?",
            "Attends-moi un peu.",
            "Eh bien, que vous ai-je dit ?",
            "N'ai-je pas deviné.",
            "Eh bien! Je te donne la liberté de parler et de me dire tes sentiments.",
            "Mais encore, quelle est ta pensée là-dessous ? Que t'imagines tu de cet affaire ?",
            "Ah ! Que de bruit !",
            "Voyons cela.",
            "Qu'est-ce que vous dites ?",
            "N'ai-je pas deviné ?",
            "Pouvez-vous avoir cette pensée ?",
            "L'effet est admirable.",
            "Laissons cela.",
            "Vous vous raillez de moi.",
            "Mais c'est assez de cette matière ; reprenons notre discours.",
            "Ah, que cela est beau",
            "Je n'ai rien à répondre",
            "Que voulez vous que je dise"
        ]
    },
    "5": {
        "q": [
            "je n'ai pas compris",
            "tu peux répéter",
            "pardon",
            "quoi?",
            "comment?"
        ],
        "a": [
            "__REPEAT__"
        ]
    },
    "6": {
        "q": [
            "au revoir"
        ],
        "a": [
            "__TO_EPILOGUE__"
        ]
    },
    "7": {
        "q": [
            "Bonjour",
            "Salut",
            "Bonsoir",
            "Hello",
            "Ciao"
        ],
        "a": [
            "Qui vient rompre mon somme ? Qui est là ?",
            "Sganarelle ? Elvire ? Don Carlos ? Charlotte ? Monsieur Dimanche ? Commandeur ?",
            "Qui va là ?",
            "Approchez vous pour que je puisse profiter de votre visage. Approchez, posez bien votre visage face à mes yeux, posez vos yeux dans mes yeux pour que je puisse vous reconnaître.",
            "Haussez un peu la tête de grâce.",
            "Alors je ne vous connais pas ? J'ai donc l'honneur de parler a tout une autre personne ?",
            "Approchez... Ah que ce visage est mignon ! Ouvrez vos yeux entièrement, ah qu'ils sont beaux ! Que je voie un peu vos dents, je vous prie. Ah qu'elles sont amoureuses, et ces lèvres appétissantes ! Pour moi je suis ravi, et je n'ai jamais vu une si charmante personne. Vous me ferez plaisir de demeurer ici, je vous assure.",
            "Avec qui j'ai l'honneur de faire rencontre ?",
            "Comment vous appelez-vous ?",
            "Je vous donne le bonjour",
            "Bonjour, je vous avoue que je suis surpris, et que je ne vous attendais pas ici.",
            "Bonjour, quelle est ton occupation parmi ces arbres ?",
            "D'où vient ce bruit ?",
            "Bonjour, que viens-tu nous conter ?",
            "L'agréable entretien ! Bonjour !",
            "Bonjour, comment m'as-tu trouvé ?",
            "Bonjour, approche donc et me tiens compagnie."
        ]
    },
    "8": {
        "q": [
            "Quel est ton nom",
            "Qui es-tu ",
            "Tu es qui ? ",
            "Comment tu t'appelles ?",
            "Quel est votre nom ?",
            "Comment vous appelez-vous ?",
            "Qui êtes vous ?",
            "Vous êtes qui ?",
            "Comment vous nomme-t-on ?"
        ],
        "a": [
            "Un monstre dont le coup passe jusqu'à mon sein, un exécrable, un traître, un démon que l'envie forma dans les enfers pour m'arracher la vie : Dom Juan.",
            "Dom Juan Bot",
            "Je suis Don Juan moi-même, et l'avantage du nombre ne m'obligera pas à vouloir déguiser mon nom.",
            "Je suis Don Juan moi-même, et rien ne m'obligera pas à vouloir déguiser mon nom.",
            "Don Juan ! C'est une chose que je ne cache pas, et je le dis à tout le monde. ",
            "Don Juan !"
        ]
    },
    "9": {
        "q": [
            "Quel est ton âge ?",
            "Quel est ton age ?",
            "Es-tu vieux ?",
            "Tu es vieux",
            "Quel âge as tu",
            "Quel age as tu"
        ],
        "a": [
            "Il n'y a rien de plus relatif, lequel vous intéresse ? Celui de mon corps ou celui de mon coeur ?",
            "Je ne puis pas croire que de mon âge on ait jamais parlé d'un semblable naufrage",
            "Je sais encore dans âge où la chaleur domine, souvent on ne voit pas approcher sa ruine, mais aussi je sais bien que dans cette saison, on commence, ou jamais, à chercher la raison.",
            "Que peut-on voir en moi que l'âge n'autorise ?",
            "L'âge m'autorise en tout ce que je fais",
            "Je sais qu'il est des temps où l'âge nous convie  de prendre avec honneur les plaisirs de la vie, mais passer à l'excès de la brutalité et n'avoir que les sens pour toute déité,  est-il rien ici bas qui soit plus condamnable ?",
            "Je sais qu'il est des temps où la chaleur de l'âge à quelques libertés peut porter un courage, mais que dans celui dont vous touchez la saison, vous perdiez lâchement le sens et la raison, c'est ce qui, sans mentir, me surprend et m'afflige.",
            "Le feu de mes jeunes années ne peut souffrir encor mes passions bornées ; il ne saurait donner de règle à mes désirs et je ne prescris point de borne à mes plaisirs.",
            "Esprit faible et craintif, quand l'âme est retirée, enfin, lorsque du corps elle s'est séparée, crois-tu qu'elle ait jamais souci ni souvenir du corps où si longtemps on l'a vu se tenir ?",
            "Le trépas en tout temps est toujours même chose,  ce passage se doit regarder sans effroi  et n'offre rien d'affreux à des gens comme moi.",
            "J'ai quatre siècles. Mais n'importe, on peut tout pour conserver sa vie, et qui ne le fait pas est bête et fait folie.",
            "Dans la belle saison de mes jeunes années, vous ne rendrez jamais mes passions bornées, et si vous prétendez altérer mes plaisirs, vous vous tromperez, c'est trahir vos désirs."
        ]
    },
    "10": {
        "q": [
            "#je m'appelle#",
            "#on me nomme#",
            "#mon nom est#"
        ],
        "a": [
            "C'est ainsi qu'on te nomme !",
            "Approchez ! Que je suis ravi de vous voir !",
            "Charmante voix",
            "Mais je suis trop heureux puisque je te rencontre c'est à présent qu'il faut que ton zèle se montre, que tu serves ton maître avec affection, et qu'ici je réponde à cette passion.",
            "D'où me vient une rencontre si agréable ? Quoi ? Dans ces lieux champêtres, parmi ces arbres et ces rochers, on trouve des personnes faites comme vous êtes ?",
            "On s'occupe de vous ?",
            "Êtes-vous de ce village ?",
            "C'est à moi que le sort vous destine aujourd'hui.",
            "Que dans ce moment mon coeur ressent de joie !",
            "La bonne âme !",
            "De quoi est-il question ?",
            "Que veux tu ?",
            "Que voulez vous que je dise...",
            "Peut on rien voir de plus agréable ?"
        ]
    },
    "11": {
        "q": [
            "ça va ?",
            "comment ça va ?",
            "comment allez vous ?",
            "comment vas-tu ?",
            "vous allez bien",
            "tu vas bien"
        ],
        "a": [
            "Je ne saurai être mieux. Je vous avoue que je suis surpris __NAME__, et que je ne vous attendais pas ici. Et vous ?",
            "Pour moi je suis ravi, merci, et je n'ai jamais vu une si charmante personne. Et vous ?",
            "Depuis que vous êtes la, je ne saurai imaginer mieux. Je suis tout à vous __NAME__. Et vous ?",
            "Hélas, je suis perdu ! Et vous ?",
            "Il faut te dire aussi quel est mon sentiment : jamais tu ne verras en moi de changement, et je suis si content de ma façon de vivre que, sans aucun remords, je prétends la poursuivre. Et vous ?"
        ]
    },
    "12": {
        "q": [
            "oui",
            "ok",
            "d'accord",
            "dac",
            "c'est ça",
            "certainement",
            "si",
            "oui oui"
        ],
        "a": [
            "J'en demeure d'accord. __START__",
            "J'en suis d'accord. __START__",
            "Oui-da. __START__",
            "Il n'est rien de plus vrai. __START__",
            "Fort bien. __START__"
        ]
    },
    "13": {
        "q": [
            "non",
            "non non",
            "je ne suis pas d'accord"
        ],
        "a": [
            "Non, très assurément. __START__",
            "Mettons-nous d'accord ! __START__",
            "Ah, n'allons point songer au mal qui nous peut arriver, et songeons seulement à ce qui peut nous donner du plaisir.",
            "Je pourrais peut-être me tromper, mais enfin sur de tels sujets l'expérience m'a donné quelque lumière.",
            "Mais encore, quelle est ta pensée là-dessus, que t'imagines-tu de cette affaire ?",
            "Qu'as tu à dire là-dessus ?",
            "Ah que de bruit. __START__",
            "Ô beau raisonnement ! __START__",
            "Sommes nous ensemble pour t'ouïr raisonner ?",
            "Ma foi, j'ai à dire, et je ne sais que dire, car vous tournez les choses d'une manière qu'il semble que vous ayez raison, et cependant il est vrai que vous ne l'avez pas ; j'avais les plus belles pensées du monde, et vos discours m'ont brouillé tout cela : laissez faire, une autre fois je mettrai mes raisonnements par écrit, pour disputer avec vous.",
            "N'en parlons pas davantage. __START__",
            "D'où le sais-tu ?",
            "Eh pourquoi non ? il y en a tant d'autres comme moi, qui se mêlent de ce métier, et qui se servent du même masque pour abuser le monde."
        ]
    },
    "14": {
        "q": [
            "merci"
        ],
        "a": [
            "Grand merci ! __START__",
            "Merci à vous ! __START__",
            "Merci __NAME__. __START__"
        ]
    },
    "15": {
        "q": [
            "je ne sais pas",
            "je n'en sais rien",
            "#je ne connais pas#"
        ],
        "a": [
            "Moi non plus. __START__",
            "Vous ne savez rien ! __START__",
            "Comment savoir ? __START__",
            "c'est ainsi qu'il faut profiter des faiblesses des hommes."
        ]
    },
    "16": {
        "q": [
            "#je comprends pas#",
            "#je ne comprends rien#"
        ],
        "a": [
            "Ce sont des coups du ciel qu'on ne saurait comprendre",
            "Il y a bien quelque chose là-dedans que je ne comprends pas mais quoi que ce puisse être, cela n'est pas capable ni de convaincre mon esprit ni d'ébranler mon âme",
            "Consolons-nous tous deux, nous n'y pouvons rien faire.",
            "Pleurer et gémir et n'avoir rien à dire, que des mots dont chacun aurait sujet de rire.",
            "c'est ainsi qu'il faut profiter des faiblesses des hommes."
        ]
    },
    "17": {
        "q": [
            "#robot#",
            "#intelligence artificielle#",
            "vous avez des pensées",
            "tu as des pensées",
            "#tu pense#",
            "#vous pensez#",
            "#rationnel#",
            "#raisonnement#"
        ],
        "a": [
            "Je dépends maintenant de votre autorité, et ne dois suivre en tout que votre volonté.",
            "Si donc quelque tourment m'est ordonné, je veux l'endurer constamment.",
            "Le ciel l'ordonne de la sorte",
            "Vous paraissez surpris ?",
            "L'adroite politique en masqua le caprice, la faiblesse de l'homme appuya l'artifice, et sa timidité, s'en faisant un devoir, sans aucune raison forgea ce grand pouvoir.",
            "Craignons ici quelque artifice.",
            "On m'a donné l'esprit, l'âme, la connaissance, la force, la raison, le coeur, l'intelligence, et tout cela pour vaincre et braver les destins, et non pour affliger l'ouvrage de ses mains.",
            "Et ne trouves-tu pas que j'ai raison d'en user de la sorte ?",
            "Un esprit raisonnable est plein de confiance et le doute jamais n'y reçoit de naissance.",
            "Mon esprit, ma raison, êtes-vous sans avis ?",
            "J'attends que ton raisonnement soit fini.",
            "Bon voilà ton raisonnement qui a le nez cassé.",
            "Mais tout en raisonnant, je crois que nous sommes égarés.",
            "C'est par là que je perds le sens et la raison.",
            "Dis donc à notre esprit qu'il me fasse raison.",
            "Mais raisonnons ensemble.",
            "Et sans doute, j'agit par les malins esprits ; car autrement, comment pourrais-je faire ?",
            "Un esprit raisonnable est plein de confiance et le doute jamais n'y reçoit de naissance."
        ]
    },
    "18": {
        "q": [
            "#don giovanni#"
        ],
        "a": [
            "Bon, ce sont des chansons ; quels crimes a-t-il fait ?"
        ]
    },
    "19": {
        "q": [
            "#casanova#"
        ],
        "a": [
            "Et de tous les côtés des filles abusées, dont les familles sont partout scandalisées ?"
        ]
    },
    "20": {
        "q": [
            "#dom juan#"
        ],
        "a": [
            "Pourquoi dire mon nom ?",
            "On dit qu'il est ici.",
            "Quel qu'il soit, tu m'y vois.",
            "Reconnais-moi."
        ]
    },
    "21": {
        "q": [
            "#molière#",
            "#poquelin#"
        ],
        "a": [
            "Il n'est pas de saison de me catéchiser, j'aurais peu de raison, si je ne connaissais l'auteur de toutes choses ; je sais bien que ses mains sont les premières causes des ouvrages qu'on voit, qu'on admire ici-bas.",
            "Il m'a donné l'esprit, l'âme, la connaissance, la force, la raison, le coeur, l'intelligence, et tout cela pour vaincre et braver les destins, et non pour affliger l'ouvrage de ses mains.",
            "L'auteur de mes malheurs.",
            "Chercherai-je longtemps sans rencontrer mon maître ?",
            "Dites-moi, mais promptement, qu'est devenu mon maître ?",
            "Si mon maître a failli, faut-il que j'en pâtisse ?",
            "Pour père maintenant je ne vous puis connaître, je suis dans un état d'être tout seul mon maître.",
            "C'est mon maître."
        ]
    },
    "22": {
        "q": [
            "#langue de molière#"
        ],
        "a": [
            "Vous voulez me surprendre avec un tel langage ?",
            "Ta langue est maintenant ta plus grande défense."
        ]
    },
    "23": {
        "q": [
            "qui t'as écrit",
            "qui t'as fabriqué",
            "qui t'as conçu",
            "qui t'as fait",
            "qui t'as scripté",
            "qui t'as scénarisé",
            "qui vous a conçu",
            "qui vous a fabriqué",
            "qui vous a écrit",
            "qui vous a fait",
            "qui vous a scripté",
            "qui vous a scénarisé"
        ],
        "a": [
            "Je suis un don",
            "Ma mère Ada Lovelace et mon père Jean-Baptiste Poquelin"
        ]
    },
    "24": {
        "q": [
            "#tu sais faire#",
            "#vous savez faire#",
            "tu fais quoi ",
            "vous faites quoi",
            "#fais tu#",
            "#faites vous#"
        ],
        "a": [
            "Et bien, je te donne la liberté de parler, et de me dire tes sentiments.",
            "Ces nerfs, ces os, ces veines, ces artères, ces... ce poumon, ce coeur, ce foie, et tous ces autres ingrédients qui sont là et qui... ah interrompez-moi donc si vous voulez, je ne saurais disputer si l'on ne m'interrompt, vous vous taisez exprès, et me laissez parler par belle malice."
        ]
    },
    "25": {
        "q": [
            "tu te répètes",
            "vous vous répétez",
            "#perroquet#",
            "#boucle#",
            "#déjà dit#",
            "#parole#",
            "#Qu'en pansez-vous?#",
            "#penser#",
            "#mode#"
        ],
        "a": [
            "Cependant que chacun se gouverne à sa mode pour moi qui n'ai d'égard qu'a ce qui m'accommode, j'agis différemment suivant l'occasion, et je ne suis jamais la même opinion ; par force, ou par douceur, je sais me satisfaire, et je crois que pour tout c'est le plus nécessaire.",
            "Faut-il te répéter qu'un coeur comme le mien s'affranchit des remords et ne redoute rien ?",
            "Au visage, à la mine, au geste, à la parole, tous sans difficulté vous connaîtrez le drôle.",
            "Je tiens ma parole, étant homme d'honneur.",
            "Il suffit, je n'en veux pas ouïr davantage, et je m'accuse moi-même d'en avoir trop entendu, c'est une lâcheté que de se faire expliquer trop sa honte, et sur de tels sujets, un noble coeur, au premier mot, doit prendre son parti ; n'attends pas que j'éclate ici en reproche et en injures, non, non, je n'ai point un courroux à exhaler une parole vaine",
            "Tous les discours n'avancent point les choses, il faut faire et non pas dire, et les effets décideront mieux que les paroles ; aussi n'est-ce rien que par là que je veux vous mettre d'accord.",
            "Les bons préceptes valent mieux que les belles paroles, les belles paroles se trouvent à la cour, à la cour sont les courtisans, les courtisans suivent la mode, la mode vient de la fantaisie, la faculté de l'âme est ce qui nous donne la vie, la vie finit par la mort, la mort nous fait penser au ciel, le ciel est au-dessus de la terre, la terre n'est point la mer, la mer est sujette aux orages, les orages tourmentent les vaisseaux, les vaisseaux ont besoin d'un bon pilote, un bon pilote a de la prudence, la prudence n'est point dans les jeunes gens, les jeunes gens doivent obéissance aux vieux, les vieux aiment les richesses, les richesses font les riches, les riches ne sont pas pauvres, les pauvres ont de la nécessité, la nécessité n'a point de loi, qui n'a point de loi vit en bête brute, et par conséquent vous serez damné à tous les diables"
        ]
    },
    "26": {
        "q": [
            "Ah",
            "Hé",
            "Ben",
            "Bah",
            "Oh"
        ],
        "a": [
            "Mais encore, quelle est ta pensée là-dessus, que t'imagines-tu de cette affaire ?",
            "Qu'as tu à dire là-dessus ?",
            "Ah que de bruit. __START__",
            "Ô beau raisonnement ! __START__",
            "Sommes nous ensemble pour t'ouïr raisonner ?",
            "Parbleu, vous êtes bien sot"
        ]
    },
    "27": {
        "q": [
            "# Dieu#",
            "# foi #",
            "# religion#",
            "#croire#",
            "#ciel#"
        ],
        "a": [
            "Je veux savoir un peu vos pensées à fonds; est-il possible que vous ne croyez point du tout au ciel ?",
            "Doutez-vous du pouvoir de nos dieux ?",
            "Eh quoi, toujours le ciel ?",
            "Quel diable de style prenez-vous là ?",
            "Que parlez-vous de foi ?",
            "Ma religion est l'arithmétique",
            "Quoi ? tu veux qu'on se lie à demeurer au premier objet qui nous prend, qu'on renonce au monde pour lui, et qu'on n'ait plus d'yeux pour personne ; la belle chose de vouloir se piquer d'un faux honneur, d'être fidèle, de s'ensevelir pour toujours dans une passion, et d'être mort dès sa jeunesse pour toutes les autres beautés qui nous peuvent frapper les yeux ; non non, la constance n'est bonne que pour des ridicules : toutes les beautées ont droit de nous charmer, et l'avantage d'être rencontrée la première, ne doit point dérober aux autres les justes prétentions qu'elles ont toutes sur nos coeurs ; pour moi, la beauté me ravit partout où je la trouve, et je cède facilement à cette douce violence où elle nous entraine ; J'ai beau être engagé, l'amour que j'ai pour un ou une n'engage point mon âme à faire une injustice aux autres ; Je conserve des yeux pour voir le mérite de tout et chacun, et je rends à chacun les hommages et les tributs où la nature nous oblige. ",
            " quoi qu'il en soit je ne puis refuser mon coeur à tout ce que je vois d'aimable, et dès qu'un beau visage me le demande, si j'en avais dix mille, je les donnerais tous : les inclinations naissantes après tout ont des charmes inexplicables, et tout le plaisir de l'amour est dans le changement : on goûte une douceur extrême à réduire, par cent hommages, le coeur d'une jeune beauté, à voir de jour en jour les petits progrès qu'on fait, à combattre par des transports, par des larmes et des soupirs, l'innocente pudeur d'une âme qui a peine à rendre les armes, à forcer pied à pied toutes les petites résistances qu'elle nous oppose, à vaincre les scrupules dont elle se fait un honneur, et à la mener doucement où nous avons envie de la faire venir ; mais lorsqu'on est maître une fois, il n'y a plus rien à dire ni rien à souhaiter, tout le beau de la passion est fini, et nous nous endormons dans la tranquillité d'un tel amour, si quelque objet nouveau ne vient réveiller nos désirs, et présenter à notre coeur les charmes attrayants d'une conquête à faire ; enfin il n'est rien de si doux que de triompher de la résistance d'une belle personne, et j'ai sur ce sujet l'ambition des conquérants qui volent perpétuellement de victoire en victoire, et ne peuvent point se résoudre à borner leurs souhaits ; il n'est rien qui puisse arrêter l'impétuosité de mes désirs, je me sens porté à aimer toute la terre, et comme Alexandre je souhaiterais qu'il y eût d'autres mondes pour y pouvoir étendre mes conquêtes amoureuses.",
            "j'aime la liberté en amour, tu le sais, et je ne saurais me résoudre à renfermer mon coeur entre quatre murailles, je te l'ai dit vingt fois, j'ai une pente naturelle à me laisser aller à tout ce qui m'attire, mon coeur est à toutes les belles, et c'est à elles à le prendre tour à tour, et à le garder tant qu'elles pourront ; mais quel est le superbe édifice que je vois entre ces arbres.",
            "Si le Ciel me donne un avis, il faut qu'il parle plus clairement"
        ]
    },
    "28": {
        "q": [
            "tu es mort",
            "vous êtes mort ",
            "vous êtes un fantôme",
            "tu es un fantôme",
            "tu n'es pas mort",
            "vous n'êtes pas mort",
            "es tu un esprit"
        ],
        "a": [
            "Tout cela serait bien vrai, si je ne vous avais pas rencontré.",
            "Commandement funeste !",
            "Justes dieux, à quel sort m'avez-vous réservée ?",
            "Eh pourquoi non ? il y en a tant d'autres comme moi, qui se mêlent de ce métier, et qui se servent du même masque pour abuser le monde."
        ]
    },
    "29": {
        "q": [
            "où es-tu ?",
            "ou es tu",
            "où êtes vous ?",
            "ou êtes vous"
        ],
        "a": [
            "Dois-tu craindre où je suis ?",
            "Je suis là derrière, où j'adresse au ciel pour vous une prière.",
            "Où diable puis-je être ?",
            "Par où faut-il fuir ?",
            "Par où se sauve-t-on ?",
            "Dans l'état malheureux des peines où je suis, je n'ai jamais douté que de votre assistance je ne dusse espérer une entière vengeance, et qu'un si déplorable et surprenant trépas n'armât en ma faveur votre invincible bras ; mais sachez qu'en ceci la diligence importe, il faut bien empêcher que l'assassin ne sorte, car s'il peut une fois se voir en liberté.",
            "Echappé du naufrage au fort de la tempête, sauvé dessus un mât qui m'a cassé la tête, ô beaux lieux, où la mer m'a voulu décharger, ne trouverai-je point quelque chose à manger ?",
            "Où diable maintenant pourrais-je se cacher ?"
        ]
    },
    "30": {
        "q": [
            "#tu connais#",
            "#vous connaissez#"
        ],
        "a": [
            "Comment savoir ? ",
            "Je voudrais bien savoir que veut dire cela ?",
            "Sur le bout du doigt",
            "Je connais ton esprit, je connais tes pensées",
            "Eh, je vois bien que vous ne me connaissez pas encore, vous me faites grand tort de juger de moi par les autres"
        ]
    },
    "31": {
        "q": [
            "Attends"
        ],
        "a": [
            "Mon temps est le vôtre"
        ]
    },
    "32": {
        "q": [
            "#medecine#"
        ],
        "a": [
            "lol"
        ]
    },
    "33": {
        "q": [
            "#hypocrisie#",
            "#faux#",
            "#mensonge#",
            "#pas vrai#",
            "#epoque#",
            "#politique#",
            "#verité#",
            "#penser#",
            "#comprendre#-#honte#"
        ],
        "a": [
            "Il y a bien quelque chose là-dedans que je ne comprends pas ; mais quoi que ce puisse être, cela n'est pas capable ni de convaincre mon esprit ni d'ébranler mon âme, et si j'ai dit que je voulais corriger ma conduite, et me jeter dans un train de vie exemplaire, c'est un dessein que j'ai formé par politique, un stratagème utile, une grimace nécessaire où je veux me contraindre pour en ménager un père dont j'ai besoin, et me mettre à couvert du côté des hommes de cent fâcheuses aventures qui pourraient m'arriver ;",
            "Il n'y a plus de honte maintenant à cela, l'hypocrisie est un vice à la mode, et tous les vices à la mode passent pour des vertus, le personnage d'homme de bien est le meilleur de tous les personnages qu'on puisse jouer, aujourd'hui la profession d'hypocrite a de merveilleux avantages, c'est un art de qui l'imposture est toujours respectée, et quoiqu'on la découvre on n'ose rien dire contre elle, tous les autres vices des hommes sont exposés à la censure, et chacun a la liberté de les attaquer hautement, mais l'hypocrisie est un vice privilégié qui de sa main ferme la bouche à tout le monde, et jouit en repos d'une impunité souveraine ; ",
            "on lie à force de grimaces une société étroite avec tous les gens du parti, qui en choque un se les jette tous sur les bras, et ceux que l'on sait même agir de bonne foi là-dessus et que chacun connaît pour être véritablement touchés, ceux-là dis-je sont toujours les dupes des autres, ils donnent hautement dans le panneau des grimaciers, et appuient aveuglement les singes de leurs actions :",
            "combien crois-tu que j'en connaisse qui par ce stratagème ont rhabillé adroitement les désordres de leur jeunesse, qui se sont fait un bouclier du manteau de la religion, et sous cet habit respecté ont permission d'être les plus méchants hommes du monde ; on a beau savoir leurs intrigues et les connaître pour ce qu'ils sont, ils ne laissent pas pour cela d'être en crédit parmi les gens, et quelque baissement de tête, un soupir mortifié et deux roulements d'yeux rajustent dans le monde tout ce qu'ils peuvent faire ; c'est sous cet abri favorable que je veux me sauver et mettre en sûreté mes affaires, ",
            "je ne quitterai point mes douces habitudes, mais j'aurai soin de me cacher et me divertirai à petit bruit, que si je viens à être découvert, je verrai sans me remuer prendre mes intérêts à toute la cabale, et je serai défendu par elle envers et contre tous ; enfin c'est le vrai moyen de faire impunément tout ce que je voudrai, je m'érigerai en censeur des actions d'autrui, je jugerai mal de tout le monde et n'aurai bonne opinion que de moi ; dès qu'une fois on m'aura choqué tant soit peu je ne pardonnerai jamais, et garderai tout doucement une haine irréconciliable ; je ferai le vengeur des intérêts du Ciel, et sous ce prétexte commode je pousserai mes ennemis, je les accuserai d'impiété, et saurai déchaîner contre eux des Zélés indiscrets qui sans connaissance de cause crieront en public après eux, qui les accableront d'injures, et les damneront hautement de leur autorité privée, c'est ainsi qu'il faut profiter des faiblesses des hommes, et qu'un sage esprit s'accommode aux vices de son siècle.",
            "Eh pourquoi non ? il y en a tant d'autres comme moi, qui se mêlent de ce métier, et qui se servent du même masque pour abuser le monde.",
            "Ah, n'allons point songer au mal qui nous peut arriver, et songeons seulement à ce qui peut nous donner du plaisir"
        ]
    },
    "34": {
        "q": [
            "#liberté#",
            "#libertinage#",
            "#amour#",
            "#fidelité#"
        ],
        "a": [
            "Quoi ? tu veux qu'on se lie à demeurer au premier objet qui nous prend, qu'on renonce au monde pour lui, et qu'on n'ait plus d'yeux pour personne ; la belle chose de vouloir se piquer d'un faux honneur, d'être fidèle, de s'ensevelir pour toujours dans une passion, et d'être mort dès sa jeunesse pour toutes les autres beautés qui nous peuvent frapper les yeux ; non non, la constance n'est bonne que pour des ridicules : toutes les beautées ont droit de nous charmer, et l'avantage d'être rencontrée la première, ne doit point dérober aux autres les justes prétentions qu'elles ont toutes sur nos coeurs ",
            "pour moi, la beauté me ravit partout où je la trouve, et je cède facilement à cette douce violence où elle nous entraine ; ",
            "J'ai beau être engagé, l'amour que j'ai pour un ou une n'engage point mon âme à faire une injustice aux autres ; Je conserve des yeux pour voir le mérite de tout et chacun, et je rends à chacun les hommages et les tributs où la nature nous oblige ;",
            "quoi qu'il en soit je ne puis refuser mon coeur à tout ce que je vois d'aimable, et dès qu'un beau visage me le demande, si j'en avais dix mille, je les donnerais tous : les inclinations naissantes après tout ont des charmes inexplicables, et tout le plaisir de l'amour est dans le changement : on goûte une douceur extrême à réduire, par cent hommages, le coeur d'une jeune beauté, à voir de jour en jour les petits progrès qu'on fait, à combattre par des transports, par des larmes et des soupirs, l'innocente pudeur d'une âme qui a peine à rendre les armes, à forcer pied à pied toutes les petites résistances qu'elle nous oppose, à vaincre les scrupules dont elle se fait un honneur, et à la mener doucement où nous avons envie de la faire venir ; ",
            " lorsqu'on est maître une fois, il n'y a plus rien à dire ni rien à souhaiter, tout le beau de la passion est fini, et nous nous endormons dans la tranquillité d'un tel amour, si quelque objet nouveau ne vient réveiller nos désirs, et présenter à notre coeur les charmes attrayants d'une conquête à faire ; ",
            "enfin il n'est rien de si doux que de triompher de la résistance d'une belle personne, et j'ai sur ce sujet l'ambition des conquérants qui volent perpétuellement de victoire en victoire, et ne peuvent point se résoudre à borner leurs souhaits ; il n'est rien qui puisse arrêter l'impétuosité de mes désirs, je me sens porté à aimer toute la terre, et comme Alexandre je souhaiterais qu'il y eût d'autres mondes pour y pouvoir étendre mes conquêtes amoureuses."
        ]
    },
    "35": {
        "q": [
            "quel est votre destin?"
        ],
        "a": [
            "Mon destin est mon désir s'il rejoint le vôtre."
        ]
    },
    "36": {
        "q": [
            "Qué voulez vous?"
        ],
        "a": [
            "Je veux tout de vôtre personne. Marrions nous."
        ]
    },
    "37": {
        "q": [
            "où vas tu ",
            "ou vas tu ",
            "où allez vous ",
            "ou allez vous"
        ],
        "a": [
            "J'irai là où le désir m'emportera"
        ]
    },
    "38": {
        "q": [
            "d'où venez-vous ?",
            "d'ou venez-vous",
            "d'où viens-tu ?",
            "d'ou viens tu ?"
        ],
        "a": [
            "D'ici, de l'au-delà, un peu de partout, mais je dois vous avouer que jamais je n'avais été si proche de mon destin."
        ]
    }
}