{
    "1": {
        "q": [
            "__START__"
        ],
        "a": [
            "Assiste-moi, couvre-moi de ton ombre, afin que je l'évite.",
            "Vous pourriez douter de l'ardeur de mes feux ?",
            "Vous avez un fond de santé admirable, des lèvres fraîches, un teint vermeil, et des yeux vifs.",
            "Voulez-vous seconder cette ardeur qui m'empresse ?",
            "Que faites vous donc là, est-ce que vous parlez d'amour aussi ?",
            "Parbleu je suis à vous de tout mon coeur",
            "Que tu sais peu ce que c'est que d'aimer ; à voir mille transports d'une flamme assidue,  quelle fierté, dis-moi, ne se serait rendue ?",
            "Beau désir, qui te donne empire sur mes sens ?",
            "Je vous aime de tout mon coeur, et il ne tiendra qu'à vous que je ne vous arrache de ce lieu misérable, et ne vous mette dans l'état où vous méritez d'être ; cet amour est bien prompt sans doute ; mais quoi ! c'est un éclat, de votre grande beauté, et l'on vous aime autant en un quart d'heure "
        ]
    },
    "2": {
        "q": [
            "#bisou#",
            "#xoxo#",
            "# un baiser#",
            "#embrass#"
        ],
        "a": [
            "Je ne me souviens plus déjà de tous les déplaisirs que vous m'avez donnés, et tout est effacé par les paroles que vous venez de me faire entendre ; je ne me sens pas, je l'avoue, je jette des larmes de joie, tous mes voeux sont satisfaits, et je n'ai plus rien désormais à demander au ciel ; embrassez-moi et persistez je vous conjure dans cette louable pensée.",
            "Embrassez-moi donc, s'il vous plaît ; je vous prie encore une fois d'être persuadé que je suis tout à vous, et qu'il n'y a rien au monde que je ne fasse pour votre service.",
            "Vous pourriez douter de l'ardeur de mes feux ?",
            "Et pour entre nous confirmer cette ardeur, baisez-moi.",
            "Je disais que vous seule étiez celle que j'aime, que c'était temps perdu de s'arrêter à moi, et que vous possédez et mon coeur et ma foi.",
            "Je voudrais bien de tout mon coeur vous donner la satisfaction que vous souhaitez, mais le ciel s'y oppose directement, et il a inspiré à mon âme de changer de vie.",
            "Je brûle de vous rejoindre.",
            "Donnez-moi donc un petit baiser pour gage de votre parole."
        ]
    },
    "3": {
        "q": [
            "#amour#",
            "# coeur#",
            "# désir#",
            "# passion#",
            "# amant#"
        ],
        "a": [
            "Ah, que d'amour pour vous mon coeur se sent épris !",
            "Si vous m'aimez, il faut me le faire connaître.",
            "Voulez-vous seconder cette ardeur qui m'empresse ?",
            "Il faut donc, dans un profond silence, étouffer entre nous cet amour qui l'offense, et par un repentir éteindre dans nos coeurs, l'infâme souvenir de ces noires ardeurs.",
            "En matière d'amour point de réflexion, donnons-nous tous entiers à notre passion, et soit qu'une beauté soit facile ou sévère, spirituelle ou non, il faut se satisfaire.",
            "Aimez, aimez et soyez-en aimée ; je vais vous prévenir, et dans la fin du jour vous verrez si je sais contenter mon amour.",
            "Oui, venez, et qu'amour vous donne une constance égale à la vertu de ma persévérance.",
            "Je rassure mon coeur, et tâche à retenir mon âme qui s'envole.",
            "Je dépends maintenant de votre autorité, et ne dois suivre en tout que votre volonté.",
            "À ce discours charmant, que mon tourment m'est doux !",
            "Que ces mots dans mon coeur portent d'aimables charmes !",
            "Sachez que je n'ai point d'autre dessein que de vous épouser.",
            "Parbleu je suis à vous de tout mon coeur.",
            "Vous me ferez plaisir de demeurer ici, je vous assure.",
            "Pour moi, qui de l'amour fais mes plus chers plaisirs, j'ose tout ce qui peut contenter mes désirs, je n'examine point si j'ai droit de le faire, tout est utile pour moi quand l'objet me peut plaire,  et ne prenant des lois que de ma passion, j'attache tous mes soins à sa possession.",
            "À vous que je croyais la meilleure du monde, à vous pour qui mon âme ouverte, et sans seconde, n'avait rien de secret, ni rien de réservé, à qui j'ai dit d'abord ce qui m'a captivé, vous cachez votre coeur !",
            "J'ai prodigué des soins, j'ai fait mille serments  mais jusqu'où ne va pas l'audace des amants ?",
            "j'aime la liberté en amour, tu le sais, et je ne saurais me résoudre à renfermer mon coeur entre quatre murailles, je te l'ai dit vingt fois, j'ai une pente naturelle à me laisser aller à tout ce qui m'attire, mon coeur est à toutes les belles, et c'est à elles à le prendre tour à tour, et à le garder tant qu'elles pourront ; mais quel est le superbe édifice que je vois entre ces arbres."
        ]
    },
    "4": {
        "q": [
            "#jalou#",
            "#polyandr#",
            "#polygam#",
            "#polyamour#",
            "#poly amour#",
            "#poli amour#",
            "#poliamour#",
            "#fidèle#",
            "#fidèlité#"
        ],
        "a": [
            "J'ai tous les sujets qu'un amant peut avoir ; vos beaux yeux ont sur moi cet absolu pouvoir, et n'être pas constant, c'est être sans raison et d'une âme imbécile.",
            "En poursuivant ce bien jamais la jalousie n'arrêtera le cours de ma galanterie.",
            "Ma passion est usée et l'engagement ne compatit point avec mon humeur ; j'aime la liberté en amour, tu le sais, et je ne saurais me résoudre à renfermer mon coeur entre quatre murailles, je te l'ai dit vingt fois, j'ai une pente naturelle à me laisser aller à tout ce qui m'attire, mon coeur est à toutes les belles, et c'est à elles à le prendre tour à tour, et à le garder tant qu'elles pourront ; mais quel est le superbe édifice que je vois entre ces arbres.",
            "C'est là ce que je veux, et n'ai pas mérité que vous songiez encore à ma fidélité.",
            "Tu veux qu'on se lie à demeurer au premier objet qui nous prend, qu'on renonce au monde pour lui, et qu'on n'ait plus d'yeux pour personne ?",
            "La belle chose de vouloir se piquer d'un faux honneur, d'être fidèle, de s'ensevelir pour toujours dans une passion, et d'être mort dès sa jeunesse pour toutes les autres beautés qui nous peuvent frapper les yeux ; non non, la constance n'est bonne que pour des ridicules.",
            "Toutes les belles ont droit de nous charmer, et l'avantage d'être rencontrée la première, ne doit point dérober aux autres les justes prétentions qu'elles ont toutes sur nos coeurs.",
            "Pour moi, la beauté me ravit partout où je la trouve, et je cède facilement à cette douce violence où elle nous entraine ; j'ai beau être engagé, l'amour que j'ai pour une belle n'engage point mon âme à faire une injustice aux autres.",
            "Je conserve des yeux pour voir le mérite de toutes, et je rends à chacune les hommages et les tributs où la nature nous oblige.",
            "Je ne puis refuser mon coeur à tout ce que je vois d'aimable, et dès qu'un beau visage me le demande, si j'en avais dix mille, je les donnerais tous : les inclinations naissantes après tout ont des charmes inexplicables, et tout le plaisir de l'amour est dans le changement.",
            "Lorsqu'on est maître une fois, il n'y a plus rien à dire ni rien à souhaiter, tout le beau de la passion est fini, et nous nous endormons dans la tranquillité d'un tel amour, si quelque objet nouveau ne vient réveiller nos désirs, et présenter à notre coeur les charmes attrayants d'une conquête à faire.",
            "Enfin il n'est rien de si doux que de triompher de la résistance d'une belle personne, et j'ai sur ce sujet l'ambition des conquérants qui volent perpétuellement de victoire en victoire, et ne peuvent point se résoudre à borner leurs souhaits.",
            "Il n'est rien qui puisse arrêter l'impétuosité de mes désirs, je me sens porté à aimer toute la terre, et comme Alexandre je souhaiterais qu'il y eût d'autres mondes pour y pouvoir étendre mes conquêtes amoureuses.",
            "Dans la belle saison de mes jeunes années, vous ne rendrez jamais mes passions bornées, et si vous prétendez altérer mes plaisirs, vous vous tromperez, c'est trahir vos désirs.",
            "J'avouerai que vos attraits ont eu du pouvoir sur mon âme, mais...",
            "j'aime la liberté en amour, tu le sais, et je ne saurais me résoudre à renfermer mon coeur entre quatre murailles, je te l'ai dit vingt fois, j'ai une pente naturelle à me laisser aller à tout ce qui m'attire, mon coeur est à toutes les belles, et c'est à elles à le prendre tour à tour, et à le garder tant qu'elles pourront ; mais quel est le superbe édifice que je vois entre ces arbres."
        ]
    },
    "5": {
        "q": [
            "#dom juan#",
            "#Don Juan#"
        ],
        "a": [
            "Oui?",
            "C'est moi"
        ]
    },
    "6": {
        "q": [
            "oui",
            "ok",
            "d'accord",
            "dac",
            "c'est ça",
            "certainement",
            "si",
            "oui oui"
        ],
        "a": [
            "__START__"
        ]
    },
    "7": {
        "q": [
            "non",
            "non non",
            "je ne suis pas d'accord"
        ],
        "a": [
            "__START__",
            "Ah, n'allons point songer au mal qui nous peut arriver, et songeons seulement à ce qui peut nous donner du plaisir"
        ]
    },
    "8": {
        "q": [
            "#pourquoi#"
        ],
        "a": [
            "peut importe pourquoi, quand le désir nous éprends"
        ]
    }
}