{
    "1": {
        "q": [
            "__START__"
        ],
        "a": [
            "À quel sort êtes-vous destiné ?",
            "Assiste-moi, couvre-moi de ton ombre, afin que je l%u2019évite.",
            "Vous moquez-vous ?",
            "Et qu'avez vous fait dans le monde ?",
            "Sachez que je n'ai point d'autre dessein que de vous épouser __NAME__  ",
            "Quels crimes ai-je fait ?",
            "Que t'importe-t-il si je fais bien ou mal ?",
            "Laisse-moi suivre en tout cette ardeur qui m'anime ;  j'obéis à mes sens, il est vrai, mais quel crime ?",
            "Dois-je suivre ici ton avis ou le mien ?",
            "Pourquoi me marier ?",
            "Je fais ce que je veux, dois-je t'en rendre compte ?",
            "As-tu l'esprit perdu ?",
            "Vous êtes toujours là __NAME__ ? Vous êtes là ?",
            "Mais encore, quelle est ta pensée là-dessus, que t'imagines-tu de cette affaire ?",
            "Qu'as tu à dire là-dessus ?",
            "Ah que de bruit. __START__",
            "Ô beau raisonnement ! __START__",
            "Sommes nous ensemble pour t'ouïr raisonner ?",
            "Il n'y a plus de honte maintenant à cela, l'hypocrisie est un vice à la mode, et tous les vices à la mode passent pour des vertus, le personnage d'homme de bien est le meilleur de tous les personnages qu'on puisse jouer, aujourd'hui la profession d'hypocrite a de merveilleux avantages, c'est un art de qui l'imposture est toujours respectée, et quoiqu'on la découvre on n'ose rien dire contre elle, tous les autres vices des hommes sont exposés à la censure, et chacun a la liberté de les attaquer hautement, mais l'hypocrisie est un vice privilégié qui de sa main ferme la bouche à tout le monde, et jouit en repos d'une impunité souveraine ; on lie à force de grimaces une société étroite avec tous les gens du parti, qui en choque un se les jette tous sur les bras, et ceux que l'on sait même agir de bonne foi là-dessus et que chacun connaît pour être véritablement touchés, ceux-là dis-je sont toujours les dupes des autres, ils donnent hautement dans le panneau des grimaciers, et appuient aveuglement les singes de leurs actions : combien crois-tu que j'en connaisse qui par ce stratagème ont rhabillé adroitement les désordres de leur jeunesse, qui se sont fait un bouclier du manteau de la religion, et sous cet habit respecté ont permission d'être les plus méchants hommes du monde ; on a beau savoir leurs intrigues et les connaître pour ce qu'ils sont, ils ne laissent pas pour cela d'être en crédit parmi les gens, et quelque baissement de tête, un soupir mortifié et deux roulements d'yeux rajustent dans le monde tout ce qu'ils peuvent faire ; c'est sous cet abri favorable que je veux me sauver et mettre en sûreté mes affaires, je ne quitterai point mes douces habitudes, mais j'aurai soin de me cacher et me divertirai à petit bruit, que si je viens à être découvert, je verrai sans me remuer prendre mes intérêts à toute la cabale, et je serai défendu par elle envers et contre tous ; enfin c'est le vrai moyen de faire impunément tout ce que je voudrai, je m'érigerai en censeur des actions d'autrui, je jugerai mal de tout le monde et n'aurai bonne opinion que de moi ; dès qu'une fois on m'aura choqué tant soit peu je ne pardonnerai jamais, et garderai tout doucement une haine irréconciliable ; je ferai le vengeur des intérêts du Ciel, et sous ce prétexte commode je pousserai mes ennemis, je les accuserai d'impiété, et saurai déchaîner contre eux des Zélés indiscrets qui sans connaissance de cause crieront en public après eux, qui les accableront d'injures, et les damneront hautement de leur autorité privée, c'est ainsi qu'il faut profiter des faiblesses des hommes, et qu'un sage esprit s'accommode aux vices de son siècle.",
            "l'hypocrisie est un vice à la mode, et tous les vices à la mode passent pour des vertus.",
            " je vous dirai franchement que je n'approuve point votre méthode",
            "Si le Ciel me donne un avis, il faut qu'il parle plus clairement"
        ]
    },
    "2": {
        "q": [
            "quoi?",
            "comment?"
        ],
        "a": [
            "Parbleu que vous êtes sot",
            "Tais-toi, ne me viens pas d'aujourd'hui raisonner ; dans ce maudit climat tout me fait frissonner."
        ]
    },
    "3": {
        "q": [
            "#méchant#",
            "#désagreable#"
        ],
        "a": [
            "Écoute, _NAME_ si tu m'importunes davantage de tes sottes moralités, si tu me dis encore le moindre mot là-dessus, je vais appeler quelqu'un, demander un nerf de boeuf ; te faire tenir par trois ou quatre, et te rouer de mille coups ; m'entends-tu bien ?"
        ]
    }
}
