{
    "1": {
        "q": [
            "__EPILOGUE__"
        ],
        "a": [
            "__NAME__ , je vous en prie, ré-interpretez-moi s'il vous plaît, ne me laissez pas me pétrifier dans ma caricature, ré-interprétez-moi, je ne suis pas une statue. Sous l'emprise de Louis XIV, Molière a pris des risques, il a fait le mieux qu'il a pu, mais il devait se sauver la peau à la cour.",
            "C'est pour ça qu'il m'a mis aux enfers à la fin de sa pièce. C'était sa seule manière de se sauver des jugements moraux. Il ne pouvait pas à l'époque se libérer de la morale de son temps. Mais il avait pris des risques, brave type ce Molière, brave type ! Me laisser en vie, ça serait sa mort,  Aujourd'hui vous parlez de polyamour ! Aujourd'hui ma philosophie et ma religion, mon mythe, celui que je représente est à la mode, plus que jamais de tendance, pourtant on m'a oublié, je suis resté bloquée dans la version de Molière, qui n'est pas si mal, mais reste très partielle, j'ai besoin d'être ré-interpreté à nouveau pour pouvoir élargir la compréhension de ce que je veux dire.",
            "On n'est jamais une seule chose. Tout ce que je représente est encore plus complexe que ce que Molière a pu dire. J'ai traversé d'autres noms et plumes, Don Giovanni, Casanova, Eros...",
            "__NAME__, Ré-interprétez moi, redonnez-moi des histoires à incarner, je ne suis pas Sisyphe, je suis le mythe du désir, la quête de rencontre, l'amoureux de l'amour, la vérité du corps, je participe à la vie. Mais j'ai besoin d'être ré-écrit, relu et ré-incarné à l'infini pour arriver à être compris.",
            "__NAME__, Pitié, donnez moi de nouveaux mots, donnez moi encore un nom, encore des visages, encore des chances de m'exprimer.",
            "Ô Ciel que sens-je ? un feu invisible me brûle, je n'en puis plus et tout mon corps devient... ",
            "Prêtez-moi des nouveaux mots pour continuer ma phrase ! Ô ciel ! Ne vous satisfaites jamais d'une seule lecture !"
        ]
    }
}